Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=997_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Tervetuloa Saamelaisten kansallispäivän juhlaan Inariin 6.2.2015 !
smn: Tiervâpuáttim Säämi aalmugpeeivi juuhlán Anarân 6.2.2015 !

source: Saamelaiskäräjät järjestää Saamelaisten kansallispäivän juhlan Inarin Saamelaiskulttuurikeskus Sajoksessa perjantaina 6.2.2015 klo 17.00 - 19.00.
smn: Sämitigge uárnee Säämi aalmugpeeivi juhle Aanaar Säämi kulttuurkuávdáš Sajosist vástuppeeivi 6.2.2015 tme 17.00 - 19.00.

source: Lapsille on Sajoksen pihalla poroajelua, tulistelua ja syötävää klo 15.30 - 17.00.
smn: Parnijd láá Saijoos šiljoost puásuivyejim, tulâstâllâm já purâdem tme 15.30 - 17.00.

source: Saamelaiskäräjät tarjoaa kahvia ja pientä syötävää klo 16.00 - 17.00 Sajoksen aulassa.
smn: Sämitigge fáálá käähvi já smavvâ purâdem tme 16.00 - 17.00 Saijoos aulast.

source: Saamelaiskäräjät järjestää yhteistyössä Inarin seurakunnan kanssa bussikuljetukset Hetasta, Utsjoelta, Vuotsosta, Sevettijärveltä ja Angelista Inariin sekä takaisin.
smn: Sämitigge uárnee oovtâstpargoost Aanaar servikuddijn bussisáátuid Hettaast, Ucjuuvâst, Vuáčust, Čevetjäävrist já Aŋŋelist Anarân sehe maasâd.

source: Hetasta ja Utsjoelta kuljetukseen ilmoittautuminen Riitalle: riitta.
smn: Hettaast já Ucjuuvâst sáátun almottâttâm Riitan: riitta.

source: fi tai puh.
smn: fi teikâ puh..

source: Ohjelma Sajoksen auditoriossa klo 17.00 - 19.00
smn: Ohjelm Saijoos auditoriost tme 17.00 - 19.00

source: Saamen suvun laulu yhteislauluna
smn: Säämi suuvâ laavlâ ohtsâšlavlun

source: Avauspuhe Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
smn: Lekkâmsaahâ Sämitige saavâjođetteijee Klemetti Näkkäläjärvi

source: Musiikkiesitys Jaakko Gauriloff
smn: Muusikoovdânpyehtim Aila duo

source: Musiikkiesitys Anna Lumisalmi ja Tauno Ljetoff
smn: Muusikoovdânpyehtim Anna Lumisalmi ja Tauno Ljetoff

source: Tervetuloa juhlistamaan saamelaisten kansallispäivää !
smn: Tiervâpuáttim juhlođ säämi aalmugpeeivi !

source: Lisätietoja: Riitta Orti-Berg, riitta.
smn: Lasetiäđuh: Riitta Orti-Berg, riitta.

source: fi, 040 840 0383 Lasten ohjelma: Petra Magga-Vars, petra.
smn: fi, 040 840 0383 Paarnij ohjelm: Petra Magga-Vars, petra.
